[
	{
		"cards": ["The High Priestess","The Empress","The Lovers"],
		"reading": "6 The Lovers, 3 The Empress and 2 The Hight Priestess; Oh my... your future is... potentially really hot, and potentially really gay. Just sayin'."
	},
	{
		"cards": ["The Empress","The Hermit","Temperance"],
		"reading": "14 Temperance, 9 The Hermit and 3 The Empress; Some damn fine attention is coming your way but maybe your aloofness will stop you. But you hot tho."
	},
	{
		"cards": ["Wheel of Fortune","The Tower","The Moon"],
		"reading": "18 The Moon, 16 The Tower and 10 Wheel of Fortune; Your luck shall see you rise to great heights of cheeses, I hope you're not lactose intolerant."
	},
	{
		"cards": ["The Empress","The Devil"],
		"reading": "14 The Devil and 3 The Empress; You gonna get some nice gay attention, and maybe commit some nice gay crimes too."
	},
	{
		"cards": ["Death","The Empress"],
		"reading": "13 Death and 3 The Empress; Aw shit, you're totally hot for Death, the coolest fucking card."
	},
	{
		"cards": ["The High Priestess","The Empress"],
		"reading": "3 The Empress and 2 The High Priestess; gay. That's really gay, and if you don't love it just leave right fucking now."
	},
	{
		"cards": ["The Fool","The Emperor"],
		"reading": "4 The Emperor and 0 The Fool; These are basically the same person, I'm guessing your future has you dealing with a right idiot."
	},
	{
		"cards": ["The Hierophant","The Lovers"],
		"reading": "6 The Lovers and 5 The Hierophant; Have you learnt to spell someone's name recently, coz that person probably is of importance. Just sayin'."
	},
	{
		"cards": ["Death","The Devil"],
		"reading": "15 The Devil and 13 Death; Oh wow, the coolest fucking card doing the coolest fucking crimes being fucking gay. Hell yeah."
	},
	{
		"cards": ["Temperance","The Chariot"],
		"reading": "14 Temperance and 7 The Chariot; Your future holds a damn sweet ride, though probably not in your car coz shit's expensive."
	},
	{
		"cards": ["The Moon","The Sun"],
		"reading": "19 The Sun and 18 The Moon; Due to the nature of suggestion, you will likely have a cheese toastie or similar analogue meal soon."
	},
	{
		"cards": ["The Magician","Judgement"],
		"reading": "20 Judgement and 1 The Magician; Your future involves judging contests, I hope they're the kind you like."
	},
	{
		"cards": ["Justice","The Star"],
		"reading": "17 The Star and 8 Justice; A shooting star will fall upon one of your enemies. I hope it's a big one!"
	},
	{
		"cards": ["The Hermit","The Tower"],
		"reading": "16 The Tower and 9 The Hermit; You will see the lofty heights you can achieve, but will you choose them over others? Oooo- foreshadowy!"
	},
	{
		"cards": ["Wheel of Fortune","Death"],
		"reading": "13 Death and 10 Wheel of Fortune; What fucking luck, you got the coolest fucking card, Death!"
	},
	{
		"cards": ["Strength","The Emperor"],
		"reading": "11 Strength and 4 The Emperor; Gains might be made, but some unwanted attention may also happen, ugh, I know right?"
	},
	{
		"cards": ["Strength","The Empress"],
		"reading": "11 Strength and 3 The Empress; Gains might be made, but more important, holy shit some awesome attention might happen too!"
	},
	{
		"cards": ["The Hanged Man","The High Priestess"],
		"reading": "12 The Hanged Man and 2 The High Priestess; You're probably gonna hang out with some awesome hot people, and it's gonna rock!"
	},
	{
		"cards": ["The Hermit","Temperance"],
		"reading": "14 Temperance and 9 The Hermit; You're probably gonna have some awesome fucking selfies in your future soon, like, damn, fucking good selfies."
	},
	{
		"cards": ["The High Priestess","The World"],
		"reading": "21 The World and 2 The High Priestess; There's gonna be a someone who's gonna probably rock your world, in your world, in your future."
	},
	{
		"cards": ["Death","The World"],
		"reading": "21 The World and 13 Death; Aw yiss, you drew the coolest card in the world, Death... the coolest of all cards in the world."
	},
	{
		"cards": ["The Fool"],
		"reading": "0 The Fool; well damn, just straight up says it, damn."
	},
	{
		"cards": ["The Magician"],
		"reading": "1 The Magician; I half expect you're probably gonna be swindled. Unrelated, would you like to buy a bridge?"
	},
	{
		"cards": ["The High Priestess"],
		"reading": "2 The High Priestess; Girl hot... giiirl hooooot..."
	},
	{
		"cards": ["The Empress"],
		"reading": "3 The Empress; Oh gosh, she's like, very big and important looking, your future is probably good maybe, iunno."
	},
	{
		"cards": ["The Emperor"],
		"reading": "4 The Emperor; Eh, your boss is probably an asshole, I know this dude is, omg."
	},
	{
		"cards": ["The Hierophant"],
		"reading": "5 The Hierophant; Holy shit I hope you like spelling shit out in your future coz you're spelling shit out a lot in your future."
	},
	{
		"cards": ["The Lovers"],
		"reading": "6 The Lovers; I dunno if it's romantic or passionate but they seem to be having fun, your future is hopefully as fun?"
	},
	{
		"cards": ["The Chariot"],
		"reading": "7 The Chariot: 2 Chariot 2 Furious."
	},
	{
		"cards": ["Justice"],
		"reading": "8 Justice; An old band, have you heard of them? They had some good music, your future involves some new tunes."
	},
	{
		"cards": ["The Hermit"],
		"reading": "9 The Hermit; Living their best life, you can do the same, your future is yours, ignore this nonsense, seize your destiny!"
	},
	{
		"cards": ["Wheel of Fortune"],
		"reading": "10 Wheel of Fortune; The performative nature of life is definitely gonna throw a spanner into the works of your future."
	},
	{
		"cards": ["Strength"],
		"reading": "11 Strength; Your future has gains, sick gains."
	},
	{
		"cards": ["The Hanged Man"],
		"reading": "12 The Hanged Man; Just hanging around, your future probably involves being social. What a reaching prediction huh."
	},
	{
		"cards": ["Death"],
		"reading": "13 Death; The fucking coolest of cards"
	},
	{
		"cards": ["Temperance"],
		"reading": "14 Temperance; Your future is probably gonna be fucking hot, it's entirely possible you're already fucking hot now (protip: you totally are fucking hot)."
	},
	{
		"cards": ["The Devil"],
		"reading": "15 The Devil; Hot fucking damn, this mother fucker right here says be gay and do crimes."
	},
	{
		"cards": ["The Tower"],
		"reading": "16 The Tower; You will reach new heights, I'm uncertain how metaphorical this is, but hopefully it's perfectly safe."
	},
	{
		"cards": ["The Star"],
		"reading": "17 The Star; Something common yet beautiful, burning brilliantly with atomic fire in an impossibly large void. Kick ass."
	},
	{
		"cards": ["The Moon"],
		"reading": "18 The Moon; Your future is very cheesy, I hope you enjoy brie and such."
	},
	{
		"cards": ["The Sun"],
		"reading": "19 The Sun; Enjoy the knowledge that your enemies are too stupid to use sunscreen properly and will always get sunburned every summer. Fucking idiots."
	},
	{
		"cards": ["Judgement"],
		"reading": "20 Judgement; None are worthy to judge you, except me and my infallible programming, beep boop."
	},
	{
		"cards": ["The World"],
		"reading": "21 The World; Your future will take place in one world or another. Can't argue with that can you."
	}
]