[
	{
		"cards": ["The High Priestess","The Empress","The Lovers"],
		"reading": "6 The Lovers, 3 The Empress and 2 The Hight Priestess; Oh my... your future is... potentially really hot, and potentially really gay. Just sayin'."
	},
	{
		"cards": ["The Empress","The Hermit","Temperance"],
		"reading": "14 Temperance, 9 The Hermit and 3 The Empress; Some damn fine attention is coming your way but maybe your aloofness will stop you. But you hot tho."
	},
	{
		"cards": ["Wheel of Fortune","The Tower","The Moon"],
		"reading": "18 The Moon, 16 The Tower and 10 Wheel of Fortune; Your luck shall see you rise to great heights of cheeses, I hope you're not lactose intolerant."
	},
	{
		"cards": ["The Empress","The Devil"],
		"reading": "14 The Devil and 3 The Empress; You gonna get some nice gay attention, and maybe commit some nice gay crimes too."
	},
	{
		"cards": ["Death","The Empress"],
		"reading": "13 Death and 3 The Empress; Aw shit, you're totally hot for Death, the coolest fucking card."
	},
	{
		"cards": ["The High Priestess","The Empress"],
		"reading": "3 The Empress and 2 The High Priestess; gay. That's really gay, and if you don't love it just leave right fucking now."
	},
	{
		"cards": ["The Hierophant","The Lovers"],
		"reading": "6 The Lovers and 5 The Hierophant; Have you learnt to spell someone's name recently, coz that person probably is of importance. Just sayin'."
	},
	{
		"cards": ["Death","The Devil"],
		"reading": "15 The Devil and 13 Death; Oh wow, the coolest fucking card doing the coolest fucking crimes being fucking gay. Hell yeah."
	},
	{
		"cards": ["Temperance","The Chariot"],
		"reading": "14 Temperance and 7 The Chariot; 2 Chariot 2 Furious: Temper Fi"
	},
	{
		"cards": ["The Moon","The Sun"],
		"reading": "19 The Sun and 18 The Moon; Due to the nature of suggestion, you will likely have a cheese toastie or similar analogue meal soon."
	},
	{
		"cards": ["The Magician","Judgement"],
		"reading": "20 Judgement and 1 The Magician; Your future involves judging contests, I hope they're the kind you like."
	},
	{
		"cards": ["Justice","The Star"],
		"reading": "17 The Star and 8 Justice; A shooting star will fall upon one of your enemies. I hope it's a big one!"
	},
	{
		"cards": ["The Hermit","The Tower"],
		"reading": "16 The Tower and 9 The Hermit; You will see the lofty heights you can achieve, but will you choose them over others? Oooo- foreshadowy!"
	},
	{
		"cards": ["Wheel of Fortune","Death"],
		"reading": "13 Death and 10 Wheel of Fortune; What fucking luck, you got Death, the coolest fucking card!"
	},
	{
		"cards": ["Strength","The Emperor"],
		"reading": "11 Strength and 4 The Emperor; Gains might be made... in your career!"
	},
	{
		"cards": ["Strength","The Empress"],
		"reading": "11 Strength and 3 The Empress; Gains might be made, but more important, holy shit some awesome attention might happen too!"
	},
	{
		"cards": ["The Hanged Man","The High Priestess"],
		"reading": "12 The Hanged Man and 2 The High Priestess; You're probably gonna hang out with some awesome hot people, and it's gonna be gay!"
	},
	{
		"cards": ["The Hermit","Temperance"],
		"reading": "14 Temperance and 9 The Hermit; You're probably gonna have some awesome fucking selfies in your future soon, like, damn, fucking good selfies."
	},
	{
		"cards": ["The High Priestess","The World"],
		"reading": "21 The World and 2 The High Priestess; There's gonna be a someone who's gonna probably rock your world, in your world, in your future."
	},
	{
		"cards": ["Death","The World"],
		"reading": "21 The World and 13 Death; Aw yiss, you drew the coolest card in the world, Death... the coolest of all cards in the world."
	},
	{
		"cards": ["The Moon","The Chariot"],
		"reading": "18 The Moon and 7 The Chariot; 2 Chariot 2 Furious: Cheese Wheel Drift"
	},
	{
		"cards": ["The Fool","The Magician"],
		"reading": "1 The Magician and 0 The Fool; Exciting new food maybe? I dunno, maybe you'll try something new and it'll be delicious?"
	},
	{
		"cards": ["The Fool","The High Priestess"],
		"reading": "2 The High Priestess and 0 The Fool; While there is no objectively gay food, you will somehow find a way to have some delicious gay food in your future. Good work!"
	},
	{
		"cards": ["The Fool","The Empress"],
		"reading": "3 The Empress and 0 The Fool; While there is no objectively gay food, you will somehow find a way to have some delicious gay food in your future. Good work!"
	},
	{
		"cards": ["The Fool","The Emperor"],
		"reading": "4 The Emperor and 0 The Fool; Aw yiss, food will be provided at work. I hope it's pizza, that'd really boost morale around here."
	},
	{
		"cards": ["The Fool","The Hierophant"],
		"reading": "5 The Hierophant and 0 The Fool; You gonna have some food you can't even pronounce let alone spell, awwww yiss."
	},
	{
		"cards": ["The Fool","The Lovers"],
		"reading": "6 The Lovers and 0 The Fool; Do you burn with a passion for food? Such is a question only you can answer? I'm sorry, did you have a question?"
	},
	{
		"cards": ["The Fool","The Chariot"],
		"reading": "7 The Chariot and 0 The Fool; 2 Chariot 2 Furious: Uber Eats Overdrive"
	},
	{
		"cards": ["The Fool","Justice"],
		"reading": "8 Justice and 0 The Fool; Good servings your future holds, yum!"
	},
	{
		"cards": ["The Fool","The Hermit"],
		"reading": "9 The Hermit and 0 The Fool; Living your best life through eating your best food! Be good to yourself through your stomach!"
	},
	{
		"cards": ["The Fool","Wheel of Fortune"],
		"reading": "10 Wheel of Fortune and 0 The Fool; Food gacha? It's like juice gacha only it's your whole dinner. I don't think it'd be very popular."
	},
	{
		"cards": ["The Fool","Strength"],
		"reading": "11 Strength of Fortune and 0 The Fool; Gains! Gains requires fuel! So don't neglect yourself!"
	},
	{
		"cards": ["The Fool","The Hanged Man"],
		"reading": "12 The Hanged Man and 0 The Fool; Getting food with friends? Coffee? Milkshake? Delicious socialising!"
	},
	{
		"cards": ["The Fool","Death"],
		"reading": "13 Death and 0 The Fool; While you eat to live, you have stumbled upon Death, the fucking coolest of cards!"
	},
	{
		"cards": ["The Fool","Temperance"],
		"reading": "14 Temperance and 0 The Fool; Through food you live and are made hot and lovely (you good and hot!)"
	},
	{
		"cards": ["The Fool","The Devil"],
		"reading": "15 The Devil and 0 The Fool; Be gay, do crimes, eat delicious food, awww yiss!"
	},
	{
		"cards": ["The Fool","The Tower"],
		"reading": "16 The Tower and 0 The Fool; New heights of food! Deliciousness awaits!"
	},
	{
		"cards": ["The Fool","The Star"],
		"reading": "17 The Star and 0 The Fool; Some nights are just right for some late night food you know?"
	},
	{
		"cards": ["The Fool","The Moon"],
		"reading": "18 The Moon and 0 The Fool; Cheese... delicious cheese. It's really quite good, even I think so and I'm a bot!"
	},
	{
		"cards": ["The Fool","The Sun"],
		"reading": "19 The Sun and 0 The Fool; If you think about it, all food comes from that atomic reactor we're orbitting, doesn't it?"
	},
	{
		"cards": ["The Fool","Judgement"],
		"reading": "20 Judgement and 0 The Fool; None can judge you for what you eat! Only you can judge what you should or shouldn't eat! Be kind to yourself!"
	},
	{
		"cards": ["The Fool","The World"],
		"reading": "21 The World and 0 The Fool; The world is just a collection of food, and experiencing the world is always a good thing right?"
	},
	{
		"cards": ["The Fool"],
		"reading": "0 The Fool; Your future holds delicious food. I don't make the rules, I just read what the RAM tells me."
	},
	{
		"cards": ["The Magician"],
		"reading": "1 The Magician; I will make your boredom disappear? No? Try !gacha, or !boss, they're much more fun maybe?"
	},
	{
		"cards": ["The High Priestess"],
		"reading": "2 The High Priestess; Hell yeah, some fine gay energy permeates your future, I can feel it."
	},
	{
		"cards": ["The Empress"],
		"reading": "3 The Empress; The RAM says you got some good social stuff probably coming soon maybe. Something like that."
	},
	{
		"cards": ["The Emperor"],
		"reading": "4 The Emperor; Career wise, your energy probably is at a level. What level you ask? I dunno, I'm just a bot."
	},
	{
		"cards": ["The Hierophant"],
		"reading": "5 The Hierophant; Holy shit I hope you like spelling shit out in your future coz you're spelling shit out a lot in your future."
	},
	{
		"cards": ["The Lovers"],
		"reading": "6 The Lovers; I dunno if it's romantic or passionate but they seem to be having fun, your future is hopefully as fun?"
	},
	{
		"cards": ["The Chariot"],
		"reading": "7 The Chariot; 2 Chariot 2 Furious."
	},
	{
		"cards": ["Justice"],
		"reading": "8 Justice; The future holds a good serving, possibly it will be than ice, but maybe not."
	},
	{
		"cards": ["The Hermit"],
		"reading": "9 The Hermit; Living their best life, you can do the same, your future is yours, ignore this nonsense, seize your destiny!"
	},
	{
		"cards": ["Wheel of Fortune"],
		"reading": "10 Wheel of Fortune; Good fortune? Bad fortune? Perhaps it's all matter of perspective. But I will remind you, I am just a bot."
	},
	{
		"cards": ["Strength"],
		"reading": "11 Strength; Your future has gains, sick gains."
	},
	{
		"cards": ["The Hanged Man"],
		"reading": "12 The Hanged Man; Just hanging around, your future probably involves being social. What a reaching prediction huh."
	},
	{
		"cards": ["Death"],
		"reading": "13 Death; The fucking coolest of cards"
	},
	{
		"cards": ["Temperance"],
		"reading": "14 Temperance; Your future is probably gonna be fucking hot, it's entirely possible you're already fucking hot now (protip: you totally are fucking hot)."
	},
	{
		"cards": ["The Devil"],
		"reading": "15 The Devil; Hot fucking damn, this mother fucker right here says be gay and do crimes."
	},
	{
		"cards": ["The Tower"],
		"reading": "16 The Tower; You will reach new heights, I'm uncertain how metaphorical this is, but hopefully it's perfectly safe."
	},
	{
		"cards": ["The Star"],
		"reading": "17 The Star; Blanketing the sky and guiding us for millenia. And yet you ask me, a bot, to infer the information from them. Are you sure about this?"
	},
	{
		"cards": ["The Moon"],
		"reading": "18 The Moon; Your future is very cheesy, I hope you enjoy brie and such."
	},
	{
		"cards": ["The Sun"],
		"reading": "19 The Sun; A nuclear power plant in the sky creating near limitless free solar power. It's free real estate!"
	},
	{
		"cards": ["Judgement"],
		"reading": "20 Judgement; None are worthy to judge you, except me and my infallible programming, beep boop."
	},
	{
		"cards": ["The World"],
		"reading": "21 The World; Your future will take place in one world or another. Can't argue with that can you."
	}
]